




import '../../../../export_pages.dart';

final dashData = [
 const Data(
      label: 'रारा ताल',
      imagePath: AppAssets.rara,
      detail: '\'स्वर्गकि रानी\' को उपमाले चिनिने रारा ताल मुगु जिल्लामा अवस्थित नेपालको सबैभन्दा ठूलो र प्रसिद्ध ताल हो । यो ताल समुद्र सतहदेखि २,९७२ मिटर उचाईंमा अवस्थित छ । प्रकृतिको उपहारको रूपमा श्रृजित राराताललाई रारा राष्ट्रिय निकुञ्जको मनोरम हरियाली यसमा पाइने कस्तुरी, रतुवा जस्ता जन्तुहरूका साथै नेपालको राष्ट्रिय चरा डाँफे र अन्य चरा चुरुङ्गीहरूले समेत शोभा थपेका छन् ।'),
 const Data(
      imagePath: AppAssets.phoksundo,
      label: 'शे-फोक्सुण्डो ताल ', detail: 'कान्जिरोवा हिमालको काखमा अवस्थित, समुद्री सतहभन्दा करिब ३९०० मिटरको उचाइमा रहेको यस फोक्सुण्डो ताल लाई शे-फोकसुण्डो तालको नामले पनि चिनिन्छ । यो ताल डोल्पा जिल्ला स्थित शे-फोक्सुण्डो राष्ट्रिय निकुञ्ज भित्र अवस्थित हिमाली सफापानीको ताल हो । यो ताल नेपालको सबभन्दा गहिरो र ठुलो ताल हो जसको लम्वाइ ४.८ कि.मी., चौडाइ १.६ कि.मी. र गहिराई ६५० मीटर रहेको छ ।'),
 const Data(
      imagePath: AppAssets.durbar,
      label: 'जाजरकोट दरबार', detail: 'जाजरकोट जिल्लाको सदरमुकाममा अवस्थित ऐतिहासिक महत्व र कलात्मकता बोकेको यो दरबार गोरखाका राजा पृथ्वीनारायण शाहका मित अर्थात् जाजरकोट राज्यका छैटौँ राजा हरि शाहले १८२५ सालमा यो दरबार निर्माण गरेका थिए । सात तले यो दरबार १९९० सालको भूकम्पपछि चार तला बनाइएको थियो ।'),
 const Data(
      imagePath: AppAssets.bulbule,
      label: 'बुलबुले ताल', detail: 'बुलबुले ताल कर्णाली प्रदेशको राजधानी सुर्खेतको सदरमुकाम बिरेन्द्रनगर मा अवस्थित छ । जमिनमुनिबाट बुल्बुल गर्दै पानी आउने भएर यस तालको नाम बुलबुले ताल नामकरण गरिएको हो । यो समुन्द्र सतहबाट लगभग ६५७ मिटर (२१५७ फिट) को उचाइमा अवस्थित छ ।'),
 const Data(
      label: 'सुर्यास्त',
      imagePath: AppAssets.sunset,
      detail: 'सुर्खेत उपत्यकाबाट देखिएको सुर्यास्तको दृश्य । २४५१ वर्ग कि.मी क्षेत्रफल रहेको यस सुर्खेत उपत्यकाको बिभिन्न ठाउं बाट सुर्यास्त तथा सुर्योदय को सुन्दर दृश्यहरु देख्न सकिन्छ ।'
  ),
];